{
    "title": "Política de cookies",
    "data":[
        {
            "title": "Alcance de la política y configuración de cookies",
            "description": "Nam maximus nulla tortor, rhoncus volutpat dui laoreet vel. Phasellus a odio blandit nunc condimentum fringilla. Proin nisi justo, fermentum at rutrum ut, vestibulum ac massa. Aliquam malesuada, nisi nec ultrices feugiat, est ipsum mollis enim, aliquam pharetra lacus massa facilisis ex. Morbi dapibus sit amet velit vel aliquet. Aenean consectetur dolor arcu, eu vulputate tellus vulputate id. Phasellus tempus ac eros imperdiet suscipit. Nam aliquet posuere tortor non lobortis. Donec maximus lobortis tempus."
        },
        {
            "title": "¿Qué son las cookies?",
            "description": "Aliquam eget risus nec erat posuere eleifend sed sed nulla. Cras mattis, dui eu facilisis elementum, lacus lorem mollis enim, id accumsan nunc velit eu mauris. Orci varius natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. In sollicitudin enim a est finibus tristique. Mauris sollicitudin nisl leo, in tempus dolor blandit nec. Quisque a ex eget felis tincidunt faucibus. Vestibulum vitae felis quam."
        },
        {
            "title": "¿Quién es el responsable del uso de las cookies?",
            "description": "Aliquam nisl tellus, pulvinar sit amet condimentum quis, egestas at nibh. In a odio interdum, tincidunt ante vel, elementum orci. Aenean at iaculis urna. Integer interdum orci elementum, congue lorem nec, gravida odio. Fusce scelerisque sit amet leo sed scelerisque. Vestibulum vitae lectus tempus, porta nibh ac, tempus orci. Nulla consequat, orci at semper viverra, nibh nibh euismod urna, ut maximus tortor ipsum nec diam. Duis maximus justo nulla, eget sollicitudin sapien porttitor eu."
        },
        {
            "title": "¿Para qué utilizamos las cookies?",
            "description": "Pellentesque pharetra justo vel nibh finibus, vitae ullamcorper nulla ultrices. Donec varius, eros quis volutpat finibus, nibh orci interdum nibh, vitae laoreet ex leo a magna. Vestibulum at ex sit amet nibh auctor aliquet."
        }
    ]
}